window.onload = function(){
	var bannotetextarea = document.getElementById('bannotetextarea');
	bannotetextarea.innerHTML=
		

		"\t\t\t注意事项：\n"+"\t\t\t快递公司禁止邮寄的物品指的是国家法律法规禁止邮寄的物品，这些物品主要包括：\n\n" +
"\t\t\t\t\t（1）各类武器和炸药。例如枪支，子弹，地雷等。\n" +
"\t\t\t\t\t（2）各类具有危险性的易燃易爆物品。例如雷管，火药，鞭炮，汽油，气体打火机，磷，硫磺等。\n" +
"\t\t\t\t\t（3）各类具有腐蚀性的物品。例如盐酸，硝酸，有机溶剂，农药等。\n" +
"\t\t\t\t\t（4）各类易腐烂的物品。例如水果等。\n" +
"\t\t\t\t\t（5）各类具有放射性的元素以及相关容器。例如铀、钴、镭、钚等。\n" +
"\t\t\t\t\t（6）各类烈性毒药。例如砒霜等。\n" +
"\t\t\t\t\t（7）各类麻醉药物。例如鸦片，海洛因，等。\n" +
"\t\t\t\t\t（8）各类生化制品和传染性物品。例如危险性病菌，医药用的废弃物等。\n" +
"\t\t\t\t\t（9）各种危害社会稳定国家安全的淫秽出版物，宣传物品等。\n" +
"\t\t\t\t\t（10）各种妨害社会稳定和国家安全的物品。例如尸体，器官等。\n" +
"\t\t\t\t\t（11）国家法律法规以及行政规章规定的禁止流通，邮寄或者进出境的物品。例如国家机密文件，国家货币以及伪造的货币，珍贵文物，\n" +
"\t\t\t\t\t 濒危野生动物等。\n" +
"\t\t\t\t\t（12）可能危害人身安全，污染或者损毁其他邮寄件和设备的物品等。\n" +
"\t\t\t\t\t（13）各个寄达国或者地区规定的禁止进口的物品等。\n" +
"\t\t\t\t\t（14）其他禁止寄递的物品。";

};